;Place localized text in this file lol


;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;DAD - 2ND - HAIR ;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;

[N_Papa2nd_Hair_T X2BodyPartTemplate]
DisplayName="尼尔:尼尔父亲 发型"

;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;DAD - 2ND - FACE ;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;

[N_Papa2nd_Helmet_Helm_T X2BodyPartTemplate]
DisplayName="尼尔:尼尔父亲 面罩"

[N_Papa2nd_Helmet_FPU_T X2BodyPartTemplate]
DisplayName="尼尔:尼尔父亲 面罩"

[N_Papa2nd_Helmet_FPL_T X2BodyPartTemplate]
DisplayName="尼尔:尼尔父亲 面罩"

;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;DAD - 2ND - SCARF ;;;
;;;;;;;;;;;;;;;;;;;;;;;;;

[N_Papa2nd_TorsoDeco_A_T X2BodyPartTemplate]
DisplayName="尼尔:尼尔父亲 身体 围巾 (主)"

[N_Papa2nd_TorsoDeco_B_T X2BodyPartTemplate]
DisplayName="尼尔:尼尔父亲 身体 围巾 (副)"

;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;BRO - 2ND - HAIR ;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;

[N_Bro2nd_Hair_A_T X2BodyPartTemplate]
DisplayName="尼尔:尼尔兄弟 发型"

[N_Bro2nd_Hair_B_T X2BodyPartTemplate]
DisplayName="尼尔:尼尔兄弟 发型 (无部件)"


;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;BRO - 2ND - SCARF ;;;
;;;;;;;;;;;;;;;;;;;;;;;;;

[N_Bro2nd_TorsoDeco_A_T X2BodyPartTemplate]
DisplayName="尼尔:尼尔兄弟 身体 围巾 (主)"

[N_Bro2nd_TorsoDeco_B_T X2BodyPartTemplate]
DisplayName="尼尔:尼尔兄弟 身体 围巾 (副)"


;;;;;;;;;;;;;;;;;;;;;;;;;
;;;;SURVIVOR - HOODS ;;;;
;;;;;;;;;;;;;;;;;;;;;;;;;

[N_BroSurv_HoodA_Helm_T X2BodyPartTemplate]
DisplayName="尼尔:幸存者面罩 (兼容发型)"

[N_BroSurv_HoodA_FPU_T X2BodyPartTemplate]
DisplayName="尼尔:幸存者面罩 (兼容发型)"

[N_BroSurv_HoodA_FPL_T X2BodyPartTemplate]
DisplayName="尼尔:幸存者面罩 (兼容发型)"

[N_BroSurv_HoodB_Helm_T X2BodyPartTemplate]
DisplayName="尼尔:幸存者面罩 (不兼容发型)"

[N_BroSurv_HoodB_FPU_T X2BodyPartTemplate]
DisplayName="尼尔:幸存者面罩 (不兼容发型)"

[N_BroSurv_HoodB_FPL_T X2BodyPartTemplate]
DisplayName="尼尔:幸存者面罩 (不兼容发型)"
